Repository: shunnag/KaitoFinder
Catalog: KaitoFinder/Resources/Localizable.xcstrings
Source language: ja
Languages: cs, da, de, en, es, fi, fr, hi, id, it, ko, ms, nb, nl, pl, pt_br, pt_pt, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

source: 分割数が上限（128）を超えるため保存できません。巻サイズを大きくしてください。
cs: Počet svazků překračuje limit 128. Pro uložení vyber větší velikost svazku.
da: Antallet af volumener overskrider grænsen på 128. Vælg en større volumenstørrelse for at arkivere.
de: Die Anzahl der Volumes überschreitet das Limit von 128. Zum Sichern eine größere Volumegröße wählen.
en: The number of volumes exceeds the limit of 128. Choose a larger volume size to save.
es: El número de volúmenes supera el límite de 128. Elige un tamaño mayor para guardar.
fi: Taltioiden määrä ylittää rajan 128. Valitse suurempi taltiokoko tallentaaksesi.
fr: Le nombre de volumes dépasse la limite de 128. Choisir une taille supérieure pour enregistrer.
hi: वॉल्यूम की संख्या 128 की सीमा से अधिक है। सहेजने के लिए बड़ा वॉल्यूम आकार चुनें।
id: Jumlah volume melebihi batas 128. Pilih ukuran volume lebih besar untuk menyimpan.
it: Il numero di volumi supera il limite di 128. Scegli una dimensione maggiore per salvare.
ko: 볼륨 수가 한도인 128개를 초과합니다. 저장하려면 볼륨 크기를 늘리십시오.
ms: Bilangan volum melebihi had 128. Pilih saiz volum lebih besar untuk menyimpan.
nb: Antall volumer overstiger grensen på 128. Velg en større volumstørrelse for å lagre.
nl: Het aantal volumes overschrijdt de limiet van 128. Kies een grotere volumegrootte om te bewaren.
pl: Liczba woluminów przekracza limit 128. Wybierz większy rozmiar woluminu, aby zachować zmiany.
pt_br: O número de volumes excede o limite de 128. Escolha um tamanho maior para salvar.
pt_pt: O número de volumes excede o limite de 128. Escolhe um tamanho maior para guardar.
ru: Число томов превышает предел 128. Для сохранения увеличьте размер тома.
sv: Antalet volymer överskrider gränsen 128. Välj en större volymstorlek för att spara.
th: จำนวนโวลุ่มเกินขีดจำกัด 128 เลือกขนาดโวลุ่มที่ใหญ่ขึ้นเพื่อบันทึก
tr: Cilt sayısı 128 sınırını aşıyor. Kaydetmek için daha büyük bir cilt boyutu seçin.
uk: Кількість томів перевищує обмеження 128. Для збереження збільште розмір тому.
vi: Số phần vượt quá giới hạn 128. Chọn kích thước phần lớn hơn để lưu.
zh_hans: 分卷数量超过128的上限，无法保存。请选择更大的分卷大小。
zh_hant: 分卷數量超過128的上限，無法儲存。請選擇更大的分卷大小。

source: 分割数が上限（128）を超えるため変更できません。「別名で保存」で巻サイズを大きくしてください。
cs: Změna by překročila limit 128 svazků. V nabídce Uložit jako zvolte větší velikost svazku.
da: Ændringen ville overskride grænsen på 128 dele. Vælg en større delstørrelse via Gem som.
de: Die Änderung würde das Limit von 128 Teilen überschreiten. Unter „Sichern unter“ eine größere Teilgröße wählen.
en: The change would exceed the limit of 128 volumes. Use Save As to choose a larger volume size.
es: El cambio superaría el límite de 128 volúmenes. Elige un tamaño de volumen mayor en Guardar como.
fi: Muutos ylittäisi 128 osan rajan. Valitse suurempi osakoko Tallenna nimellä -toiminnolla.
fr: La modification dépasserait la limite de 128 volumes. Choisir une taille de volume supérieure dans « Enregistrer sous ».
hi: बदलाव से 128 भागों की सीमा पार हो जाएगी। बड़े भाग का आकार चुनने के लिए इस रूप में सहेजें का उपयोग करें।
id: Perubahan akan melebihi batas 128 volume. Gunakan Simpan Sebagai untuk memilih ukuran volume yang lebih besar.
it: La modifica supererebbe il limite di 128 volumi. Scegli una dimensione maggiore per i volumi in Salva con nome.
ko: 변경하면 최대 128개 볼륨을 초과합니다. 별도 저장에서 더 큰 볼륨 크기를 선택해 주세요.
ms: Perubahan akan melebihi had 128 jilid. Gunakan Simpan Sebagai untuk memilih saiz jilid yang lebih besar.
nb: Endringen ville overskride grensen på 128 volumer. Velg en større volumstørrelse via Arkiver som.
nl: De wijziging zou de limiet van 128 volumes overschrijden. Kies een grotere volumegrootte via Bewaar als.
pl: Zmiana przekroczyłaby limit 128 części. Wybierz większy rozmiar części w opcji Zachowaj jako.
pt_br: A alteração excederia o limite de 128 volumes. Use Salvar Como para escolher um tamanho de volume maior.
pt_pt: A alteração excederia o limite de 128 volumes. Use Guardar como para escolher um tamanho de volume maior.
ru: Изменение превысит предел в 128 томов. Выберите больший размер тома через «Сохранить как».
sv: Ändringen skulle överskrida gränsen på 128 volymer. Välj en större volymstorlek via Spara som.
th: การเปลี่ยนแปลงจะเกินขีดจำกัด 128 ส่วน ใช้บันทึกเป็นเพื่อเลือกขนาดส่วนที่ใหญ่ขึ้น
tr: Değişiklik 128 birim sınırını aşacak. Farklı Kaydet ile daha büyük bir birim boyutu seçin.
uk: Зміна перевищить обмеження у 128 томів. Виберіть більший розмір тому через «Зберегти як».
vi: Thay đổi sẽ vượt quá giới hạn 128 phần. Dùng Lưu thành để chọn kích thước phần lớn hơn.
zh_hans: 更改将超过128个分卷的上限。请使用“另存为”选择更大的分卷大小。
zh_hant: 更改將超過128個分卷的上限。請使用「另存新檔」選擇較大的分卷大小。

source: 別の保存または回復処理中です。しばらくしてからもう一度保存してください。
cs: Probíhá jiné ukládání nebo obnova. Zkus uložení za chvíli znovu.
da: En anden arkivering eller gendannelse er i gang. Prøv at arkivere igen om lidt.
de: Ein anderer Sicherungs- oder Wiederherstellungsvorgang läuft. In Kürze erneut sichern.
en: Another save or recovery is in progress. Try saving again shortly.
es: Hay otro guardado o recuperación en curso. Vuelve a guardar dentro de un momento.
fi: Toinen tallennus tai palautus on käynnissä. Yritä tallentaa hetken kuluttua uudelleen.
fr: Un autre enregistrement ou une récupération est en cours. Réessayer dans un instant.
hi: अन्य सहेजने या पुनर्प्राप्ति की प्रक्रिया चल रही है। थोड़ी देर बाद फिर सहेजें।
id: Penyimpanan atau pemulihan lain sedang berlangsung. Coba simpan lagi sebentar lagi.
it: È in corso un altro salvataggio o recupero. Riprova a salvare tra poco.
ko: 다른 저장 또는 복구가 진행 중입니다. 잠시 후 다시 저장하십시오.
ms: Penyimpanan atau pemulihan lain sedang berjalan. Cuba simpan semula sebentar lagi.
nb: En annen lagring eller gjenoppretting pågår. Prøv å lagre igjen om litt.
nl: Er wordt al bewaard of hersteld. Probeer het over een ogenblik opnieuw.
pl: Trwa inne zachowywanie lub odzyskiwanie. Spróbuj zachować ponownie za chwilę.
pt_br: Outro salvamento ou recuperação está em andamento. Tente salvar novamente em instantes.
pt_pt: Está em curso outra gravação ou recuperação. Tenta guardar novamente dentro de instantes.
ru: Выполняется другое сохранение или восстановление. Попробуйте сохранить чуть позже.
sv: Ett annat sparande eller en återställning pågår. Försök spara igen om en stund.
th: กำลังบันทึกหรือกู้คืนรายการอื่น ลองบันทึกอีกครั้งในอีกสักครู่
tr: Başka bir kaydetme veya kurtarma işlemi sürüyor. Biraz sonra yeniden kaydedin.
uk: Триває інше збереження або відновлення. Спробуйте зберегти ще раз трохи пізніше.
vi: Đang có thao tác lưu hoặc khôi phục khác. Hãy thử lưu lại sau giây lát.
zh_hans: 另一个保存或恢复操作正在进行。请稍后重试保存。
zh_hant: 另一個儲存或復原操作正在進行。請稍後重試儲存。

source: 別の保存または回復処理中です。しばらくしてからもう一度変更してください。
cs: Probíhá jiné ukládání nebo obnova. Chvíli počkejte a zkuste změnu znovu.
da: En anden lagring eller gendannelse er i gang. Vent et øjeblik, og prøv ændringen igen.
de: Ein anderer Speicher- oder Wiederherstellungsvorgang läuft. Kurz warten und die Änderung erneut versuchen.
en: Another save or recovery is in progress. Wait a moment, then try the change again.
es: Hay otro guardado o recuperación en curso. Espera un momento y vuelve a intentar el cambio.
fi: Toinen tallennus tai palautus on käynnissä. Odota hetki ja yritä muutosta uudelleen.
fr: Un autre enregistrement ou une récupération est en cours. Patienter un instant, puis réessayer la modification.
hi: कोई अन्य सहेजने या पुनर्प्राप्ति की प्रक्रिया चल रही है। थोड़ा रुकें, फिर बदलाव का प्रयास करें।
id: Penyimpanan atau pemulihan lain sedang berlangsung. Tunggu sebentar, lalu coba perubahan lagi.
it: È in corso un altro salvataggio o recupero. Attendi un momento e riprova la modifica.
ko: 다른 저장 또는 복구 작업이 진행 중입니다. 잠시 후 변경을 다시 시도해 주세요.
ms: Penyimpanan atau pemulihan lain sedang berlangsung. Tunggu sebentar, kemudian cuba perubahan semula.
nb: En annen lagring eller gjenoppretting pågår. Vent litt, og prøv endringen på nytt.
nl: Er wordt al bewaard of hersteld. Wacht even en probeer de wijziging opnieuw.
pl: Trwa inne zapisywanie lub odzyskiwanie. Poczekaj chwilę i ponów zmianę.
pt_br: Outro salvamento ou recuperação está em andamento. Aguarde um momento e tente a alteração novamente.
pt_pt: Está em curso outra gravação ou recuperação. Aguarde um momento e tente a alteração novamente.
ru: Выполняется другое сохранение или восстановление. Подождите немного и повторите изменение.
sv: En annan sparning eller återställning pågår. Vänta en stund och försök göra ändringen igen.
th: กำลังบันทึกหรือกู้คืนรายการอื่นอยู่ โปรดรอสักครู่แล้วลองเปลี่ยนแปลงอีกครั้ง
tr: Başka bir kaydetme veya kurtarma işlemi sürüyor. Biraz bekleyip değişikliği yeniden deneyin.
uk: Триває інше збереження або відновлення. Зачекайте трохи та повторіть зміну.
vi: Một thao tác lưu hoặc khôi phục khác đang diễn ra. Hãy chờ một lát rồi thử thay đổi lại.
zh_hans: 正在进行其他保存或恢复操作。请稍候再尝试更改。
zh_hant: 正在進行其他儲存或復原作業。請稍候再嘗試更改。

source: 別の保存または回復処理中です。しばらくしてからもう一度開いてください。
cs: Probíhá jiné ukládání nebo obnova. Chvíli počkejte a zkuste otevřít znovu.
da: En anden lagring eller gendannelse er i gang. Vent et øjeblik, og prøv at åbne igen.
de: Ein anderer Speicher- oder Wiederherstellungsvorgang läuft. Kurz warten und erneut öffnen.
en: Another save or recovery is in progress. Wait a moment, then try opening again.
es: Hay otra operación de guardado o recuperación en curso. Espera un momento e intenta abrir de nuevo.
fi: Toinen tallennus tai palautus on käynnissä. Odota hetki ja yritä avata uudelleen.
fr: Un autre enregistrement ou une récupération est en cours. Patientez, puis réessayez d’ouvrir.
hi: कोई अन्य सहेजने या बहाल करने की प्रक्रिया चल रही है। कुछ देर रुककर फिर से खोलें।
id: Penyimpanan atau pemulihan lain sedang berlangsung. Tunggu sebentar, lalu coba buka lagi.
it: È in corso un altro salvataggio o recupero. Attendi un momento e riprova ad aprire.
ko: 다른 저장 또는 복구가 진행 중입니다. 잠시 기다린 후 다시 열어 주세요.
ms: Simpanan atau pemulihan lain sedang berjalan. Tunggu sebentar, kemudian cuba buka semula.
nb: En annen lagring eller gjenoppretting pågår. Vent litt og prøv å åpne igjen.
nl: Er wordt al opgeslagen of hersteld. Wacht even en probeer opnieuw te openen.
pl: Trwa inny zapis lub odzyskiwanie. Poczekaj chwilę i spróbuj otworzyć ponownie.
pt_br: Há outro salvamento ou recuperação em andamento. Aguarde um momento e tente abrir novamente.
pt_pt: Está em curso outra operação de gravação ou recuperação. Aguarde um momento e tente abrir novamente.
ru: Уже выполняется другое сохранение или восстановление. Подождите немного и попробуйте открыть снова.
sv: En annan sparning eller återställning pågår. Vänta en stund och försök öppna igen.
th: กำลังบันทึกหรือกู้คืนรายการอื่น โปรดรอสักครู่แล้วลองเปิดอีกครั้ง
tr: Başka bir kaydetme veya kurtarma işlemi sürüyor. Biraz bekleyip yeniden açmayı deneyin.
uk: Триває інше збереження або відновлення. Зачекайте трохи й спробуйте відкрити знову.
vi: Đang có thao tác lưu hoặc khôi phục khác. Hãy đợi một lát rồi thử mở lại.
zh_hans: 另一项保存或恢复操作正在进行。请稍候再尝试打开。
zh_hant: 另一項儲存或復原作業正在進行。請稍候再嘗試開啟。

source: 別の操作が完了するまでお待ちください。
cs: Počkejte na dokončení aktuální operace.
da: Vent, til den aktuelle handling er færdig.
de: Warte, bis der aktuelle Vorgang abgeschlossen ist.
en: Wait for the current operation to finish.
es: Espera a que termine la operación en curso.
fi: Odota nykyisen toiminnon päättymistä.
fr: Attendez la fin de l’opération en cours.
hi: मौजूदा कार्य पूरा होने तक प्रतीक्षा करें।
id: Tunggu hingga operasi saat ini selesai.
it: Attendi il completamento dell’operazione in corso.
ko: 현재 작업이 완료될 때까지 기다리십시오.
ms: Tunggu sehingga operasi semasa selesai.
nb: Vent til den gjeldende operasjonen er ferdig.
nl: Wacht tot de huidige bewerking is voltooid.
pl: Zaczekaj na zakończenie bieżącej czynności.
pt_br: Aguarde a conclusão da operação atual.
pt_pt: Aguarde a conclusão da operação atual.
ru: Дождитесь завершения текущей операции.
sv: Vänta tills den pågående åtgärden är klar.
th: รอให้การดำเนินการปัจจุบันเสร็จสิ้น
tr: Geçerli işlemin bitmesini bekleyin.
uk: Дочекайтеся завершення поточної операції.
vi: Đợi thao tác hiện tại hoàn tất.
zh_hans: 请等待当前操作完成。
zh_hant: 請等待目前的操作完成。

source: 別名で保存…
cs: Uložit jako…
da: Gem som…
de: Sichern unter …
en: Save As…
es: Guardar como…
fi: Tallenna nimellä…
fr: Enregistrer sous …
hi: ऐसे सहेजें…
id: Simpan Sebagai…
it: Salva col nome…
ko: 별도 저장…
ms: Simpan Sebagai…
nb: Lagre som…
nl: Bewaar als…
pl: Zachowaj jako…
pt_br: Salvar Como…
pt_pt: Guardar como…
ru: Сохранить как…
sv: Spara som…
th: บันทึกเป็น…
tr: Farklı Kaydet…
uk: Зберегти як…
vi: Lưu thành…
zh_hans: 保存为…
zh_hant: 儲存為⋯

source: 削除
cs: Smazat
da: Slet
de: Löschen
en: Delete
es: Eliminar
fi: Poista
fr: Supprimer
hi: डिलीट करें
id: Hapus
it: Elimina
ko: 삭제
ms: Padam
nb: Slett
nl: Verwijder
pl: Usuń
pt_br: Apagar
pt_pt: Apagar
ru: Удалить
sv: Radera
th: ลบ
tr: Sil
uk: Видалити
vi: Xóa
zh_hans: 删除
zh_hant: 刪除

source: 削除・名称変更
cs: Smazat a přejmenovat
da: Slet og omdøb
de: Löschen und Umbenennen
en: Delete and Rename
es: Eliminar y renombrar
fi: Poista ja nimeä uudelleen
fr: Supprimer et renommer
hi: डिलीट करें और नाम बदलें
id: Hapus dan Ubah Nama
it: Elimina e rinomina
ko: 삭제 및 이름 변경
ms: Padam dan Namakan Semula
nb: Slett og endre navn
nl: Verwijder en wijzig naam
pl: Usuń i zmień nazwę
pt_br: Apagar e Renomear
pt_pt: Apagar e alterar nome
ru: Удалить и переименовать
sv: Radera och byt namn
th: ลบและเปลี่ยนชื่อ
tr: Sil ve Adını Değiştir
uk: Видалити та перейменувати
vi: Xóa và đổi tên
zh_hans: 删除和重新命名
zh_hant: 刪除與重新命名

source: 前回保存されなかった退避フォルダ%lld個をゴミ箱に移動しました。
cs: Do koše bylo přesunuto %lld pracovních složek neuložených při minulé relaci.
da: %lld klargøringsmapper, der ikke blev arkiveret sidste gang, er flyttet til papirkurven.
de: %lld beim letzten Mal nicht gesicherte Zwischenordner wurden in den Papierkorb bewegt.
en: %lld staging folders left unsaved last time were moved to the Trash.
es: Se han trasladado a la papelera %lld carpetas de preparación que quedaron sin guardar la última vez.
fi: %lld viime kerralla tallentamatonta väliaikaiskansiota siirrettiin roskakoriin.
fr: %lld dossiers de préparation non enregistrés la dernière fois ont été placés dans la corbeille.
hi: पिछली बार न सहेजे गए %lld अस्थायी फ़ोल्डर ट्रैश में डाल दिए गए हैं।
id: %lld folder penampungan yang belum disimpan sebelumnya dipindahkan ke Tong Sampah.
it: %lld cartelle di preparazione non salvate la volta precedente sono state spostate nel Cestino.
ko: 지난번에 저장하지 않은 임시 보관 폴더 %lld개를 휴지통으로 이동했습니다.
ms: %lld folder persediaan yang belum disimpan sebelum ini telah dialihkan ke Sampah.
nb: %lld klargjøringsmapper som ikke ble lagret sist, er flyttet til papirkurven.
nl: %lld tussentijdse mappen die de vorige keer niet zijn bewaard, zijn naar de prullenmand verplaatst.
pl: Do Kosza przeniesiono %lld folderów roboczych niezachowanych poprzednim razem.
pt_br: %lld pastas de preparação não salvas da última vez foram movidas para o Lixo.
pt_pt: Foram movidas para o Lixo %lld pastas de preparação que não foram guardadas na última sessão.
ru: В Корзину перемещено %lld промежуточных папок, не сохранённых в прошлый раз.
sv: %lld mellanlagringsmappar som inte sparades förra gången har flyttats till papperskorgen.
th: ย้ายโฟลเดอร์พักข้อมูล %lld โฟลเดอร์ที่ยังไม่ได้บันทึกจากครั้งก่อนลงถังขยะแล้ว
tr: Önceki oturumda kaydedilmemiş %lld hazırlık klasörü Çöp Sepeti’ne taşındı.
uk: До Смітника переміщено %lld робочих папок, не збережених минулого разу.
vi: %lld thư mục lưu tạm chưa được lưu lần trước đã được chuyển vào Thùng rác.
zh_hans: 上次未保存的 %lld 个暂存文件夹已移到废纸篓。
zh_hant: 上次未儲存的 %lld 個暫存檔案夾已移到垃圾桶。

source: 単一ファイルを展開できませんでした
cs: Nepodařilo se rozbalit jednotlivý soubor
da: Kunne ikke dekomprimere et enkelt arkiv
de: Die Datei konnte nicht entpackt werden
en: Could not extract a single file
es: No se ha podido descomprimir el archivo
fi: Yksittäistä tiedostoa ei voitu purkaa
fr: Impossible de décompresser le fichier
hi: एक फ़ाइल विस्तारित नहीं की जा सकी
id: Tidak dapat memperluas satu file
it: Impossibile espandere il file
ko: 단일 파일을 압축 해제할 수 없습니다
ms: Tidak dapat mengembangkan satu fail
nb: Kunne ikke pakke ut en enkelt fil
nl: Het bestand kon niet worden uitgepakt
pl: Nie udało się rozpakować pojedynczego pliku
pt_br: Não foi possível expandir o arquivo
pt_pt: Não foi possível descomprimir um ficheiro individual
ru: Не удалось разархивировать отдельный файл
sv: Kunde inte expandera en enskild fil
th: ไม่สามารถขยายไฟล์เดียวได้
tr: Tek bir dosya çıkarılamadı
uk: Не вдалося розпакувати окремий файл
vi: Không thể giải nén một tệp riêng lẻ
zh_hans: 无法解压缩单个文件
zh_hant: 無法解壓縮單一檔案

source: 取り消す
cs: Odvolat akci
da: Fortryd
de: Widerrufen
en: Undo
es: Deshacer
fi: Peru
fr: Annuler
hi: पहले जैसा करें
id: Urung
it: Annulla
ko: 실행 취소
ms: Buat Asal
nb: Angre
nl: Herstel
pl: Cofnij
pt_br: Desfazer
pt_pt: Desfazer
ru: Отменить
sv: Ångra
th: เลิกทำ
tr: Geri Al
uk: Відмінити
vi: Hoàn tác
zh_hans: 撤销
zh_hant: 還原

source: 取り消す — %@
cs: Odvolat akci — %@
da: Fortryd — %@
de: Widerrufen — %@
en: Undo — %@
es: Deshacer — %@
fi: Peru — %@
fr: Annuler — %@
hi: पहले जैसा करें — %@
id: Urung — %@
it: Annulla — %@
ko: 실행 취소 — %@
ms: Buat Asal — %@
nb: Angre — %@
nl: Herstel — %@
pl: Cofnij — %@
pt_br: Desfazer — %@
pt_pt: Desfazer — %@
ru: Отменить — %@
sv: Ångra — %@
th: เลิกทำ — %@
tr: Geri Al — %@
uk: Відмінити — %@
vi: Hoàn tác — %@
zh_hans: 撤销 — %@
zh_hant: 還原 — %@

source: 同じreaderとrootで先に展開したhard link targetがありません。
cs: Cíl pevného odkazu nebyl rozbalen stejnou čtečkou do stejného umístění.
da: Målet for den hårde henvisning er ikke dekomprimeret af samme læser til samme destination.
de: Das Ziel des harten Links wurde nicht mit demselben Leser in dasselbe Ziel entpackt.
en: The hard link target has not been extracted by the same reader into the same destination.
es: El destino del enlace físico no se ha descomprimido con el mismo lector en el mismo destino.
fi: Kovan linkin kohdetta ei ole purettu samalla lukijalla samaan sijaintiin.
fr: La cible du lien physique n’a pas été décompressée par le même lecteur vers la même destination.
hi: हार्ड लिंक का लक्ष्य उसी रीडर द्वारा उसी गंतव्य में विस्तारित नहीं किया गया है।
id: Target tautan keras belum diperluas oleh pembaca yang sama ke tujuan yang sama.
it: La destinazione del link fisico non è stata espansa dallo stesso lettore nella stessa destinazione.
ko: 하드 링크 대상이 같은 리더에 의해 같은 위치에 먼저 압축 해제되지 않았습니다.
ms: Sasaran pautan keras belum dikembangkan oleh pembaca yang sama ke destinasi yang sama.
nb: Målet til den harde lenken er ikke pakket ut av samme leser til samme målplassering.
nl: Het doel van de harde koppeling is niet door dezelfde lezer naar dezelfde bestemming uitgepakt.
pl: Cel dowiązania twardego nie został rozpakowany przez ten sam czytnik w tym samym miejscu docelowym.
pt_br: O destino do link físico não foi expandido pelo mesmo leitor para o mesmo destino.
pt_pt: O destino da ligação física não foi descomprimido pelo mesmo leitor para o mesmo destino.
ru: Цель жесткой ссылки не была разархивирована тем же средством чтения в то же место назначения.
sv: Den hårda länkens mål har inte expanderats av samma läsare till samma plats.
th: ตัวอ่านเดียวกันยังไม่ได้ขยายเป้าหมายของฮาร์ดลิงก์ไปยังปลายทางเดียวกัน
tr: Sabit bağlantı hedefi, aynı okuyucu tarafından aynı hedefe çıkarılmadı.
uk: Ціль жорсткого посилання не було розпаковано тим самим засобом читання в те саме місце призначення.
vi: Đích của liên kết cứng chưa được giải nén bằng cùng trình đọc vào cùng đích đến.
zh_hans: 硬链接的目标尚未由同一读取器解压缩到同一目标位置。
zh_hant: 硬連結的目標尚未由同一讀取器解壓縮到同一目標位置。

source: 同じパスが重複しています: %@
cs: Stejná cesta se vyskytuje vícekrát: %@
da: Den samme sti forekommer flere gange: %@
de: Derselbe Pfad ist mehrfach vorhanden: %@
en: The same path appears more than once: %@
es: La misma ruta aparece más de una vez: %@
fi: Sama polku esiintyy useammin kuin kerran: %@
fr: Le même chemin apparaît plusieurs fois : %@
hi: एक ही पथ एक से अधिक बार मौजूद है : %@
id: Jalur yang sama muncul lebih dari sekali: %@
it: Lo stesso percorso compare più volte: %@
ko: 같은 경로가 중복되었습니다: %@
ms: Laluan yang sama muncul lebih daripada sekali: %@
nb: Den samme banen forekommer flere ganger: %@
nl: Hetzelfde pad komt meermaals voor: %@
pl: Ta sama ścieżka występuje więcej niż raz: %@
pt_br: O mesmo caminho aparece mais de uma vez: %@
pt_pt: O mesmo caminho aparece mais de uma vez: %@
ru: Один и тот же путь встречается несколько раз: %@
sv: Samma sökväg förekommer flera gånger: %@
th: เส้นทางเดียวกันปรากฏมากกว่าหนึ่งครั้ง: %@
tr: Aynı yol birden fazla kez görünüyor: %@
uk: Той самий шлях трапляється кілька разів: %@
vi: Cùng một đường dẫn xuất hiện nhiều lần: %@
zh_hans: 存在重复路径：%@
zh_hant: 存在重複路徑：%@

source: 同じ名前の分割ファイルが既にあります。
cs: Rozdělené soubory se stejným názvem již existují.
da: Der findes allerede opdelte filer med samme navn.
de: Geteilte Dateien mit demselben Namen sind bereits vorhanden.
en: Split files with the same name already exist.
es: Ya existen archivos divididos con el mismo nombre.
fi: Samannimisiä osiin jaettuja tiedostoja on jo olemassa.
fr: Des fichiers fractionnés portant le même nom existent déjà.
hi: इसी नाम की विभाजित फ़ाइलें पहले से मौजूद हैं।
id: File terbagi dengan nama yang sama sudah ada.
it: Esistono già file suddivisi con lo stesso nome.
ko: 같은 이름의 분할 파일이 이미 있습니다.
ms: Fail terbahagi dengan nama yang sama sudah wujud.
nb: Delte filer med samme navn finnes allerede.
nl: Er bestaan al gesplitste bestanden met dezelfde naam.
pl: Podzielone pliki o tej samej nazwie już istnieją.
pt_br: Já existem arquivos divididos com o mesmo nome.
pt_pt: Já existem ficheiros divididos com o mesmo nome.
ru: Разделённые файлы с таким именем уже существуют.
sv: Delade filer med samma namn finns redan.
th: มีไฟล์แบ่งส่วนชื่อเดียวกันอยู่แล้ว
tr: Aynı ada sahip bölünmüş dosyalar zaten var.
uk: Розділені файли з таким іменем уже існують.
vi: Đã có các tệp chia phần cùng tên.
zh_hans: 已存在同名的分卷文件。
zh_hant: 已存在同名的分卷檔案。

source: 同じ名前の項目が既にあります: %@。
cs: Položka s tímto názvem už existuje: %@.
da: Der findes allerede et emne med dette navn: %@.
de: Ein Objekt mit diesem Namen ist bereits vorhanden: %@.
en: An item with this name already exists: %@.
es: Ya existe un ítem con este nombre: %@.
fi: Samanniminen kohde on jo olemassa: %@.
fr: Un élément portant ce nom existe déjà : %@.
hi: इस नाम का आइटम पहले से मौजूद है : %@।
id: Item dengan nama ini sudah ada: %@.
it: Esiste già un elemento con questo nome: %@.
ko: 같은 이름의 항목이 이미 있습니다: %@.
ms: Item dengan nama ini sudah wujud: %@.
nb: Det finnes allerede et objekt med dette navnet: %@.
nl: Er bestaat al een onderdeel met deze naam: %@.
pl: Rzecz o tej nazwie już istnieje: %@.
pt_br: Já existe um item com este nome: %@.
pt_pt: Já existe um elemento com este nome: %@.
ru: Объект с таким именем уже существует: %@.
sv: Det finns redan ett objekt med det här namnet: %@.
th: มีรายการที่ใช้ชื่อนี้อยู่แล้ว: %@
tr: Bu adda bir öğe zaten var: %@.
uk: Елемент із такою назвою вже існує: %@.
vi: Đã có mục mang tên này: %@.
zh_hans: 已存在同名项目：%@。
zh_hant: 已存在同名項目：%@。
